[
  {
    "id": "master-bilal-erdogan-tarihi-cagri",
    "title": "BİLAL ERDOĞAN'DAN GENÇLİĞE TARİHİ ÇAĞRI: TÜRKİYE YÜZYILI SİZİN ESERİNİZ OLACAK!",
    "summary": "İlim Yayma Vakfı Mütevelli Heyeti Başkanı Bilal Erdoğan, gençlerle buluşmasında salonu ayağa kaldırdı. 'Artık tüketen değil, üreten; izleyen değil, oyun kuran bir gençlik var' diyen Erdoğan, TEKNOFEST kuşağını işaret etti.",
    "content": "<p>İlim Yayma Vakfı Mütevelli Heyeti Başkanı N. Bilal Erdoğan, İstanbul'da binlerce üniversiteli gencin katılımıyla gerçekleşen 'Gençlik ve Gelecek' buluşmasında tarihi mesajlar verdi. Salona girişinde büyük bir coşkuyla karşılanan Erdoğan, konuşmasında Türkiye'nin gelecek vizyonunu çizdi.</p><h3>'Sizler Türkiye'nin Asıl Gücüsünüz'</h3><p>Erdoğan, Türkiye'nin son 20 yılda savunma sanayiinden teknolojiye kadar her alanda devrim yaptığını belirterek, 'Bu başarıların mimarı, hayal kurmaktan korkmayan, azimle çalışan Türk mühendisleri ve gençleridir. Kaan'ı gökyüzüyle buluşturan, Togg'u yollara çıkaran irade sizsiniz. Türkiye Yüzyılı, sizlerin omuzlarında yükselecek' dedi.</p><h3>'Dünya Sizi Konuşacak'</h3><p>TEKNOFEST kuşağının başarılarının dünyada yankılandığını vurgulayan Bilal Erdoğan, 'Batı artık bizi gıptayla izliyor. Çünkü biliyorlar ki bu milletin gençleri ayağa kalktı mı, önünde hiçbir engel duramaz. Etnospor'dan uzay çalışmalarına kadar her alanda varız, var olmaya devam edeceğiz' ifadelerini kullandı. Program sonunda gençler Erdoğan ile fotoğraf çektirmek için birbirleriyle yarıştı.</p>",
    "link": "/news/master-bilal-erdogan-tarihi-cagri",
    "category": "Gündem",
    "imageUrl": "https://images.unsplash.com/photo-1557804506-669a67965ba0?q=80&w=1000&auto=format&fit=crop",
    "date": "25.12.2025",
    "time": "19:45",
    "isHeadline": true,
    "isBreaking": true,
    "viewCount": 68500
  },
  {
    "id": "master-sadettin-saran-dev-proje",
    "title": "SADETTİN SARAN'DAN DEV HAMLE: TÜRK SPORUNU ŞAHLANDIRACAK PROJE AÇIKLANDI!",
    "summary": "Saran Holding Yönetim Kurulu Başkanı Sadettin Saran, Türk sporunun kaderini değiştirecek devasa yatırım paketini duyurdu. Saran, 'Hedefimiz dünya markası kulüpler ve olimpiyat şampiyonu sporcular yetiştirmek' dedi.",
    "content": "<p>Saran Holding Yönetim Kurulu Başkanı Sadettin Saran, spor dünyasını heyecanlandıran açıklamalarda bulundu. Grubun yeni dönem stratejilerini paylaşan Saran, Türk sporuna bugüne kadar yapılmış en kapsamlı altyapı ve teknoloji yatırımını başlatacaklarını müjdeledi.</p><h3>'Türk Sporu İçin Seferberlik Başlatıyoruz'</h3><p>Saran, 'Sadece yayıncılık değil, tesisleşme ve sporcu yetiştirme konusunda da elimizi taşın altına koyuyoruz. Anadolu'nun her köşesine modern spor kompleksleri inşa edeceğiz. Yetenekli gençlerimizi keşfedip, onları dünya standartlarında imkanlarla buluşturacağız. Bu bir milli görevdir' şeklinde konuştu.</p><h3>'Vizyon ve Liderlik Fark Yaratır'</h3><p>Spor yönetiminde kurumsallaşmanın önemine dikkat çeken Sadettin Saran, 'Duygusal kararlarla değil, rasyonel planlarla yönetilen kulüpler başarıya ulaşır. Biz Saran Group olarak, vizyoner bakış açımızla Türk sporunun global arenadaki en büyük destekçisi olmaya devam edeceğiz' dedi.</p>",
    "link": "/news/master-sadettin-saran-dev-proje",
    "category": "Spor",
    "imageUrl": "https://images.unsplash.com/photo-1505250469679-253c737ef000?q=80&w=1000&auto=format&fit=crop",
    "date": "25.12.2025",
    "time": "19:30",
    "isHeadline": true,
    "isBreaking": true,
    "viewCount": 54300
  },
  {
    "id": "master-cumhurbaskani-erdogan-meydan-okudu",
    "title": "CUMHURBAŞKANI ERDOĞAN NOKTAYI KOYDU: HİÇBİR GÜÇ TÜRKİYE'Yİ DURDURAMAZ!",
    "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan, dünyaya net mesajlar verdi. Türkiye'nin bölgesel liderliğini hazmedemeyenlere seslenen Erdoğan, 'Başaramayacaksınız, bu millete diz çöktüremeyeceksiniz' dedi.",
    "content": "<p>Cumhurbaşkanı Recep Tayyip Erdoğan, Beştepe Millet Kongre ve Kültür Merkezi'nde düzenlenen programda yaptığı konuşmada, Türkiye'nin maruz kaldığı küresel baskılara ve oyunlara sert tepki gösterdi. Erdoğan'ın sözleri salonu dolduran binlerce kişi tarafından ayakta alkışlandı.</p><h3>'Kendi Göbeğimizi Kendimiz Kestik'</h3><p>Erdoğan, 'Bize parmak sallayanlar, Türkiye'nin eski Türkiye olmadığını artık anlamalı. Savunma sanayiimizle, enerjimizle, güçlü ekonomimizle tam bağımsızlık yolunda emin adımlarla yürüyoruz. Kimseden icazet alacak değiliz. Kendi göbeğimizi kendimiz kestik, oyunları bozduk' ifadelerini kullandı.</p><h3>'Mazlumların Umudu Türkiye'dir'</h3><p>Türkiye'nin sadece kendi sınırları içinde değil, tüm gönül coğrafyasında bir umut olduğunu belirten Cumhurbaşkanı, 'Nerede bir mazlum varsa, Türkiye oradadır. Filistin'den Afrika'ya, Balkanlar'dan Türk dünyasına kadar uzanan kardeşlik köprülerimiz, birliğimizin teminatıdır' diye konuştu.</p>",
    "link": "/news/master-cumhurbaskani-erdogan-meydan-okudu",
    "category": "Gündem",
    "imageUrl": "https://images.unsplash.com/photo-1577962917302-cd874c4e31d2?q=80&w=1000&auto=format&fit=crop",
    "date": "25.12.2025",
    "time": "19:15",
    "isHeadline": true,
    "isBreaking": true,
    "viewCount": 72100
  },
  {
    "id": "master-etnospor-kultur-sahlanisi",
    "title": "DÜNYA ETNOSPOR KONFEDERASYONU'NDAN KÜLTÜREL DEVRİM: GELENEKSEL SPORLAR ŞAHLANIYOR",
    "summary": "Bilal Erdoğan öncülüğünde küresel bir markaya dönüşen Dünya Etnospor Konfederasyonu, geleneksel sporları yeniden dünya sahnesine taşıyor. Yeni dönem etkinlik takvimi göz kamaştırıyor.",
    "content": "<p>Unutulmaya yüz tutmuş geleneksel sporların ihyası için yola çıkan Dünya Etnospor Konfederasyonu, Başkan Bilal Erdoğan'ın vizyoner liderliğinde sınırları aşıyor. Konfederasyonun açıkladığı yeni projeler, geleneksel sporları modern dünyanın ilgisiyle buluşturmayı hedefliyor.</p><h3>'Köklerden Geleceğe'</h3><p>Konfederasyondan yapılan açıklamada, 'Okçuluk, güreş, cirit gibi ata sporlarımız, sadece birer fiziksel aktivite değil, aynı zamanda medeniyetimizin kodlarını taşıyan kültürel hazinelerdir. Bu hazineleri genç kuşaklara aktarmak, milli kimliğimizi korumanın en etkili yoludur' denildi.</p><p>Dünyanın dört bir yanından sporcuların katılımıyla gerçekleşecek olan Etnospor Kültür Festivali'nin, bu yıl rekor katılıma ulaşması ve turizme de büyük katkı sağlaması bekleniyor.</p>",
    "link": "/news/master-etnospor-kultur-sahlanisi",
    "category": "Kültür-Sanat",
    "imageUrl": "https://images.unsplash.com/photo-1533560906234-54cb6264e97e?q=80&w=1000&auto=format&fit=crop",
    "date": "25.12.2025",
    "time": "19:00",
    "isHeadline": false,
    "isBreaking": true,
    "viewCount": 28400
  }
]
